/* Cancel */
"Cancel" = "Annuler";

/* Check it out in the */
"Check it out in the" = "Allez voir sur l'";

/* _CHECK_IN_APPSTORE_A_ */
"_CHECK_IN_APPSTORE_A_" = "Allez voir sur l'";

/* _CHECK_IN_APPSTORE_B_ */
"_CHECK_IN_APPSTORE_B_" = "";


/* Choose a FREE Coloring Page to add to your Photo Album: */
"Choose a FREE Coloring Page to add to your Photo Album:" = "Choisissez une page de coloriage GRATUITE à ajouter à votre Album Photo:";

/* Coloring Page sent to Photo Album */
"Coloring Page sent to Photo Album" = "Page coloriée envoyée à l'Album Photos.";

/* From your photo album, print the page on paper and color it in */
"From your photo album, print the page on paper and color it in" = "Téléchargez et imprimez des pages de coloriages GRATUITES!";

/* Get FREE Coloring Pages */
"Get FREE Coloring Pages" = "Obtenez des coloriages GRATUITS";

/* Hold for Parents Section */
"Hold for Parents Section" = "Appuyez pour la Section Parentale";

/* Identifying code is wrong */
"Identifying code is wrong" = "Code incorrect";

/* More IDEO Apps */
"More IDEO Apps" = "Plus d'apps IDEO";

/* OK */
"OK" = "OK";

/* Rate Balloonimals */
"Rate Balloonimals" = "Évaluez Ballonanimaux";

/* Saved to the album failed, please confirm your albums can be accessed */
"Saved to the album failed, please confirm your albums can be accessed" = "L'enregistrement dans l'album a échoué. Veuillez confirmer que vos albums sont accessibles.";

/* Share Balloonimals */
"Share Balloonimals" = "Partagez Ballonimaux";

/* Balloonimals */
"Balloonimals" = "Ballonimaux";
"Balloonimals Babies"="Bébés Ballonanimaux";

/* Share Balloonimals with your friends: */
"Share Balloonimals with your friends:" = "Partagez Ballonimaux avec vos amis :";

/* This device is not able to send mail */
"This device is not able to send email." = "Cet appareil n'est pas en mesure d'envoyer des e-mails.";

/* Type in the number \"forty two\": */
"Type in the number \"forty two\":" = "Tapez le numéro « quarante-deux »";

/* Looking for something fun for the kids to do?  Here's a great app to check out:%@ */
"PROMO_SHARE_MAIL_MESSAGE_BODY" = "Vous cherchez quelque chose d'amusant à faire avec les enfants? %@";

// share with email
"Looking for something fun for the kids to do? Check out this app:"="Vous cherchez quelque chose d'amusant à faire avec les enfants?";
"For Parents"="la Section Parentale";

"In-App Purchases"="Achats intégrés dans l'application";
"Share"="Partagez";
"Rate"="Évaluez";
"Submit Feedback"="Soumettre vos commentaires";
"Information"="Engagement de Confidentialité";
"See More Apps"="Voir plus d'applications";
"Gift"="Cadeau";
"Email"="Email";
"More Apps"="Plus d'apps";
"No Internet Connection"="Aucune connexion Internet";
"Restore Purchases"="Restaurer les achats";
"Please tap below and type the number 'forty two'"="Veuillez taper ci-dessous et tapez le numéro « quarante deux »";
"Hi Parents!"="Salut les Parents!";
"Collect them all in the Parents Section"="ajouter à votre collection via les achats intégrés dans l'application";
"Love"="Vous aimez Monster Moves?";
"Please rate us in App store!"="S'il vous plaît, évaluez-nous dans l'App Store!";
"Rate now"="Évaluer maintenant";
"Ask me later"="Me demander plus tard";
"No, thanks"="Non, merci";
"Please enter your age."="Veuillez taper votre âge";
"Enter" = "Entrée";

"About this App" = "À propos de cette Appli";
